Repository: mfmansueli/CueStudio
Catalog: Cue Studio/SupportFiles/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, hi, id, it, ja, ko, nb, nl, pt_br, sv, th, tr, vi, zh_hans, zh_hant

source: · from your script
ar: · من نصّك
da: · fra dit manuskript
de: · aus deinem Skript
es: · de tu guion
fr: · de votre script
hi: · आपकी स्क्रिप्ट से
id: · dari naskahmu
it: · dal tuo copione
ja: · 台本から
ko: · 스크립트 기준
nb: · fra manuset ditt
nl: · uit je script
pt_br: · do seu roteiro
sv: · från ditt manus
th: · จากสคริปต์ของคุณ
tr: · metninden
vi: · từ kịch bản của bạn
zh_hans: · 来自你的脚本
zh_hant: · 來自你的腳本

source: · needs brand info
ar: · يحتاج بيانات العلامة
da: · kræver brandinfo
de: · braucht Markeninfos
es: · necesita datos de marca
fr: · infos de marque requises
hi: · ब्रांड की जानकारी चाहिए
id: · perlu info merek
it: · servono info sul brand
ja: · ブランド情報が必要
ko: · 브랜드 정보 필요
nb: · trenger merkeinfo
nl: · merkinfo nodig
pt_br: · precisa de dados da marca
sv: · kräver varumärkesinfo
th: · ต้องใช้ข้อมูลแบรนด์
tr: · marka bilgisi gerekir
vi: · cần thông tin thương hiệu
zh_hans: · 需要品牌信息
zh_hant: · 需要品牌資訊

source: “%@” is empty
ar: «%@» فارغ
da: “%@” er tom
de: „%@“ ist leer
es: «%@» está vacía
fr: « %@ » est vide
hi: “%@” खाली है
id: “%@” kosong
it: “%@” è vuota
ja: 「%@」は空です
ko: “%@”이(가) 비어 있어요
nb: «%@» er tom
nl: “%@” is leeg
pt_br: “%@” está vazia
sv: ”%@” är tom
th: “%@” ว่างเปล่า
tr: “%@” boş
vi: “%@” đang trống
zh_hans: “%@”是空的
zh_hant: 「%@」是空的

source: “3 things that…”
ar: "3 أشياء…"
da: ”3 ting, der…”
de: „3 Dinge, die …“
es: “3 cosas que…”
fr: « 3 choses qui… »
hi: “3 चीज़ें जो…”
id: “3 hal yang…”
it: “3 cose che…”
ja: 「〜な3つのこと」
ko: ‘~한 3가지’
nb: «3 ting som…»
nl: “3 dingen die…”
pt_br: “3 coisas que…”
sv: ”3 saker som…”
th: “3 อย่างที่…”
tr: “… 3 şey”
vi: “3 điều mà…”
zh_hans: “3 个……的事”
zh_hant: 「3 件讓你…的事」

source: “Great. Another life hack.”
ar: «رائع. حيلة حياتية أخرى.»
da: „Fedt. Endnu et livshack.“
de: „Super. Noch ein Lifehack.“
es: “Genial. Otro truco de vida.”
fr: « Super. Encore une astuce de vie. »
hi: “वाह। एक और लाइफ़ हैक।”
id: “Hebat. Satu life hack lagi.”
it: “Fantastico. Un altro life hack.”
ja: 「すごい。また新しいライフハック。」
ko: “좋네요. 또 라이프 해킹이라니.”
nb: «Flott. Enda et livshack.»
nl: „Geweldig. Weer een lifehack.”
pt_br: “Ótimo. Mais um truque de vida.”
sv: ”Toppen. Ännu ett livshack.”
th: “เยี่ยม ไลฟ์แฮ็กอีกแล้ว”
tr: “Harika. Bir hayat hilesi daha.”
vi: “Tuyệt. Lại thêm một mẹo cuộc sống.”
zh_hans: “太棒了，又一个生活小窍门。”
zh_hant: 「太棒了，又一個生活小撇步。」

source: “I don’t say that”
ar: «لا أقول هذا»
da: ”Det siger jeg ikke”
de: „So sage ich das nicht“
es: «Yo no digo eso»
fr: « Je ne dis jamais ça »
hi: “मैं ऐसा नहीं कहता/कहती”
id: “Aku tidak bilang begitu”
it: «Io non lo dico»
ja: 「私はそう言わない」
ko: “저는 그렇게 안 말해요”
nb: «Det sier jeg ikke»
nl: “Dat zeg ik niet”
pt_br: “Eu não falo assim”
sv: ”Det säger jag inte”
th: “ฉันไม่พูดแบบนี้”
tr: “Ben böyle söylemem”
vi: “Tôi không nói thế”
zh_hans: “我不这么说”
zh_hant: 「我不會這樣說」

source: “Let’s break down why.”
ar: «لنفكّك السبب.»
da: ”Lad os gennemgå hvorfor.”
de: „Schauen wir, warum.“
es: «Veamos por qué.»
fr: « Voyons pourquoi. »
hi: “चलिए देखते हैं क्यों।”
id: “Mari kita bahas kenapa.”
it: «Vediamo perché.»
ja: 「理由を分解してみましょう。」
ko: “왜 그런지 하나씩 볼게요.”
nb: «La oss gå gjennom hvorfor.»
nl: “Laten we uitleggen waarom.”
pt_br: “Vamos entender o porquê.”
sv: ”Låt oss gå igenom varför.”
th: “มาดูกันว่าทำไม”
tr: “Nedenini birlikte inceleyelim.”
vi: “Cùng phân tích vì sao nhé.”
zh_hans: “我们来拆解一下原因。”
zh_hant: 「我們來拆解原因。」

source: “Let’s slow down for a second.”
ar: «لنهدأ قليلاً.»
da: „Lad os sætte tempoet ned et øjeblik.“
de: „Lass uns kurz langsamer machen.“
es: “Vamos a ir más despacio un segundo.”
fr: « Ralentissons une seconde. »
hi: “एक पल रुककर धीमे चलते हैं।”
id: “Pelan-pelan dulu sebentar.”
it: “Rallentiamo un attimo.”
ja: 「ちょっとだけ、ゆっくりしよう。」
ko: “잠깐 천천히 가볼게요.”
nb: «La oss senke tempoet et øyeblikk.»
nl: „Laten we even rustig aan doen.”
pt_br: “Vamos desacelerar um segundo.”
sv: ”Vi saktar ner en sekund.”
th: “มาช้าลงสักนิดนะ”
tr: “Bir saniye yavaşlayalım.”
vi: “Mình chậm lại một chút nhé.”
zh_hans: “我们先慢一下。”
zh_hant: 「我們先慢一下。」

source: “My alarm and I are not friends.”
ar: «المنبّه وأنا لسنا أصدقاء.»
da: „Min vækkeur og jeg er ikke venner.“
de: „Mein Wecker und ich sind keine Freunde.“
es: “Mi despertador y yo no somos amigos.”
fr: « Mon réveil et moi, on n’est pas amis. »
hi: “मेरा अलार्म और मैं दोस्त नहीं हैं।”
id: “Alarmku dan aku bukan teman.”
it: “La mia sveglia e io non siamo amici.”
ja: 「目覚ましと私は仲良しじゃない。」
ko: “알람이랑 나는 친구가 아니에요.”
nb: «Vekkerklokka og jeg er ikke venner.»
nl: „Mijn wekker en ik zijn geen vrienden.”
pt_br: “Meu despertador e eu não somos amigos.”
sv: ”Min väckarklocka och jag är inte vänner.”
th: “นาฬิกาปลุกกับฉันไม่ได้เป็นเพื่อนกัน”
tr: “Çalar saatimle dost değiliz.”
vi: “Báo thức và mình không phải bạn.”
zh_hans: “我和闹钟不是朋友。”
zh_hant: 「我和鬧鐘不是朋友。」

source: “Okay, quick one today…”
ar: «حسناً، حلقة سريعة اليوم…»
da: „Okay, en hurtig en i dag …“
de: „Okay, heute mal kurz …“
es: “Vale, hoy uno rápido…”
fr: « Bon, un truc rapide aujourd’hui… »
hi: “ठीक है, आज बस एक छोटी बात…”
id: “Oke, hari ini singkat saja…”
it: “Ok, oggi una cosa veloce…”
ja: 「さて、今日はサクッといきます…」
ko: “자, 오늘은 짧게 갈게요…”
nb: «Okei, en rask en i dag …»
nl: „Oké, vandaag een korte…”
pt_br: “Beleza, hoje é rapidinho…”
sv: ”Okej, en snabb i dag …”
th: “โอเค วันนี้สั้นๆ นะ…”
tr: “Tamam, bugün kısa bir tane…”
vi: “Ok, hôm nay làm nhanh thôi…”
zh_hans: “好，今天快速讲一个……”
zh_hant: 「好，今天快速講一個……」

source: “So here’s the thing…”
ar: «إذن، الأمر هو…»
da: ”Så, det er sådan her…”
de: „Also, die Sache ist …“
es: «Verás, la cosa es…»
fr: « Alors voilà… »
hi: “तो बात ये है…”
id: “Jadi begini…”
it: «Allora, il fatto è che…»
ja: 「でね、実は…」
ko: “그러니까 말이죠…”
nb: «Så, saken er…»
nl: “Dus, het zit zo…”
pt_br: “Então, é o seguinte…”
sv: ”Så här är det…”
th: “คือแบบนี้นะ…”
tr: “Şimdi mesele şu…”
vi: “Chuyện là thế này…”
zh_hans: “是这样的……”
zh_hant: 「是這樣的⋯⋯」

source: “This is the method I trust.”
ar: «هذه هي الطريقة التي أثق بها.»
da: ”Det her er den metode, jeg stoler på.”
de: „Das ist die Methode, der ich vertraue.“
es: «Este es el método en el que confío.»
fr: « C’est la méthode en laquelle j’ai confiance. »
hi: “यही वह तरीका है जिस पर मुझे भरोसा है।”
id: “Ini metode yang kupercaya.”
it: «Questo è il metodo di cui mi fido.»
ja: 「これが私の信じるやり方です。」
ko: “이게 제가 믿는 방법이에요.”
nb: «Dette er metoden jeg stoler på.»
nl: “Dit is de methode die ik vertrouw.”
pt_br: “Este é o método em que confio.”
sv: ”Det här är metoden jag litar på.”
th: “นี่คือวิธีที่ฉันเชื่อมั่น”
tr: “Güvendiğim yöntem bu.”
vi: “Đây là phương pháp tôi tin tưởng.”
zh_hans: “这是我信任的方法。”
zh_hant: 「這是我信任的方法。」

source: “Three steps. No fluff.”
ar: «ثلاث خطوات. بلا حشو.»
da: „Tre trin. Ingen fyld.“
de: „Drei Schritte. Kein Blabla.“
es: “Tres pasos. Sin rodeos.”
fr: « Trois étapes. Sans blabla. »
hi: “तीन कदम। कोई बेकार बात नहीं।”
id: “Tiga langkah. Tanpa basa-basi.”
it: “Tre passaggi. Niente fronzoli.”
ja: 「3ステップ。余計な話はなし。」
ko: “세 단계. 군더더기 없이.”
nb: «Tre steg. Ingen fyllekalk.»
nl: „Drie stappen. Geen gezwam.”
pt_br: “Três passos. Sem enrolação.”
sv: ”Tre steg. Inget fluff.”
th: “สามขั้นตอน ไม่มีเรื่องเกินจำเป็น”
tr: “Üç adım. Lafı dolandırmadan.”
vi: “Ba bước. Không dài dòng.”
zh_hans: “三步搞定，不说废话。”
zh_hant: 「三步搞定，不說廢話。」

source: @handle
ar: @المعرّف
da: @brugernavn
es: @usuario
fr: @pseudo
hi: @हैंडल
id: @nama
ja: @ハンドル
ko: @핸들
nb: @brukernavn
nl: @gebruikersnaam
pt_br: @usuário
sv: @användarnamn
th: @แฮนเดิล
tr: @kullanıcı
vi: @tên
zh_hans: @账号
zh_hant: @帳號

source: @name
ar: @الاسم
da: @navn
es: @nombre
fr: @nom
hi: @नाम
id: @nama
it: @nome
ja: @名前
ko: @이름
nb: @navn
nl: @naam
pt_br: @nome
sv: @namn
th: @ชื่อ
tr: @ad
vi: @tên
zh_hans: @名称
zh_hant: @名稱

source: %@ — announcement
ar: %@ — إعلان
da: %@ — meddelelse
de: %@ – Ankündigung
es: %@ — anuncio
fr: %@ — annonce
hi: %@ — अनाउंसमेंट
id: %@ — pengumuman
it: %@ — annuncio
ja: %@ — お知らせ
ko: %@ — 공지
nb: %@ — kunngjøring
nl: %@ — aankondiging
pt_br: %@ — anúncio
sv: %@ — tillkännagivande
th: %@ — ประกาศ
tr: %@ — duyuru
vi: %@ — thông báo
zh_hans: %@ — 官宣
zh_hant: %@ — 公告

source: %@ — honest review
ar: %@ — مراجعة صادقة
da: %@ — ærlig anmeldelse
de: %@ – ehrliche Review
es: %@ — reseña sincera
fr: %@ — avis honnête
hi: %@ — ईमानदार रिव्यू
id: %@ — ulasan jujur
it: %@ — recensione sincera
ja: %@ — 本音レビュー
ko: %@ — 솔직 리뷰
nb: %@ — ærlig anmeldelse
nl: %@ — eerlijke review
pt_br: %@ — review sincero
sv: %@ — ärlig recension
th: %@ — รีวิวตรงไปตรงมา
tr: %@ — dürüst inceleme
vi: %@ — đánh giá thật lòng
zh_hans: %@ — 真实测评
zh_hant: %@ — 誠實評測

source: %@ — link in my bio. [look at camera] This video is a paid partnership.
ar: %@ — الرابط في النبذة. [انظر إلى الكاميرا] هذا الفيديو شراكة مدفوعة.
da: %@ — link i min bio. [kig ind i kameraet] Denne video er et betalt samarbejde.
de: %@ – Link in meiner Bio. [in die Kamera schauen] Dieses Video ist eine bezahlte Partnerschaft.
es: %@ — enlace en mi bio. [mira a cámara] Este vídeo es una colaboración pagada.
fr: %@ — lien dans ma bio. [regardez la caméra] Cette vidéo est un partenariat rémunéré.
hi: %@ — लिंक मेरी बायो में है। [कैमरे की ओर देखें] यह वीडियो एक पेड पार्टनरशिप है।
id: %@ — tautan di bio-ku. [lihat kamera] Video ini adalah kerja sama berbayar.
it: %@ — link nella mia bio. [guarda in camera] Questo video è una collaborazione retribuita.
ja: %@ — リンクはプロフィールに。[カメラを見る] この動画は有料のタイアップです。
ko: %@ — 링크는 프로필에 있어요. [카메라 보기] 이 영상은 유료 광고를 포함하고 있어요.
nb: %@ — lenke i bioen min. [se i kameraet] Denne videoen er et betalt samarbeid.
nl: %@ — link in mijn bio. [kijk in de camera] Deze video is een betaalde samenwerking.
pt_br: %@ — link na minha bio. [olhe para a câmera] Este vídeo é uma parceria paga.
sv: %@ — länk i min bio. [titta i kameran] Den här videon är ett betalt samarbete.
th: %@ — ลิงก์อยู่ในไบโอ [มองกล้อง] วิดีโอนี้เป็นความร่วมมือแบบได้รับค่าตอบแทน
tr: %@ — bağlantı biyografimde. [kameraya bak] Bu video ücretli bir iş birliğidir.
vi: %@ — link ở bio của mình. [nhìn camera] Video này là hợp tác có trả phí.
zh_hans: %@ — 链接在我的主页。[看镜头] 本视频为付费合作推广。
zh_hant: %@ — 連結在我的個人簡介。[看向鏡頭] 本影片為付費合作。

source: %@ — sponsored
ar: %@ — برعاية
da: %@ — sponsoreret
de: %@ – gesponsert
es: %@ — patrocinado
fr: %@ — sponsorisé
hi: %@ — स्पॉन्सर्ड
id: %@ — bersponsor
it: %@ — sponsorizzato
ja: %@ — PR
ko: %@ — 광고
nb: %@ — sponset
nl: %@ — gesponsord
pt_br: %@ — patrocinado
sv: %@ — sponsrad
th: %@ — ได้รับการสนับสนุน
tr: %@ — sponsorlu
vi: %@ — được tài trợ
zh_hans: %@ — 推广
zh_hant: %@ — 贊助

# %@ · %@ · %@ OVER
source: %1$@ · %2$@ · %3$@ OVER
ar: %@ · %@ · أطول بـ %@
da: %@ · %@ · %@ FOR LANG
de: %@ · %@ · %@ ZU LANG
es: %@ · %@ · %@ DE MÁS
fr: %@ · %@ · %@ DE TROP
hi: %@ · %@ · %@ ज़्यादा
id: %@ · %@ · KELEBIHAN %@
it: %@ · %@ · %@ IN PIÙ
ja: %@ · %@ · %@ 超過
ko: %@ · %@ · %@ 초과
nb: %@ · %@ · %@ FOR LANG
nl: %@ · %@ · %@ TE LANG
pt_br: %@ · %@ · %@ A MAIS
sv: %@ · %@ · %@ FÖR LÅNG
th: %@ · %@ · เกิน %@
tr: %@ · %@ · %@ FAZLA
vi: %@ · %@ · DƯ %@
zh_hans: %@ · %@ · 超出 %@
zh_hant: %@ · %@ · 超出 %@

# %@ · %@ · %@ UNDER
source: %1$@ · %2$@ · %3$@ UNDER
ar: %@ · %@ · أقصر بـ %@
da: %@ · %@ · %@ FOR KORT
de: %@ · %@ · %@ ZU KURZ
es: %@ · %@ · %@ DE MENOS
fr: %@ · %@ · %@ DE MOINS
hi: %@ · %@ · %@ कम
id: %@ · %@ · KURANG %@
it: %@ · %@ · %@ IN MENO
ja: %@ · %@ · %@ 不足
ko: %@ · %@ · %@ 부족
nb: %@ · %@ · %@ FOR KORT
nl: %@ · %@ · %@ TE KORT
pt_br: %@ · %@ · %@ A MENOS
sv: %@ · %@ · %@ FÖR KORT
th: %@ · %@ · ขาด %@
tr: %@ · %@ · %@ EKSİK
vi: %@ · %@ · THIẾU %@
zh_hans: %@ · %@ · 不足 %@
zh_hant: %@ · %@ · 不足 %@

# %@ · %@ FITS
source: %1$@ · %2$@ FITS
ar: %@ · %@ مناسب
da: %@ · %@ PASSER
de: %@ · %@ PASST
es: %@ · %@ ENCAJA
fr: %@ · %@ CONVIENT
hi: %@ · %@ सही
id: %@ · %@ PAS
it: %@ · %@ VA BENE
ja: %@ · %@ ちょうどいい
ko: %@ · %@ 적합
nb: %@ · %@ PASSER
nl: %@ · %@ PAST
pt_br: %@ · %@ IDEAL
sv: %@ · %@ PASSAR
th: %@ · %@ พอดี
tr: %@ · %@ UYGUN
vi: %@ · %@ PHÙ HỢP
zh_hans: %@ · %@ 合适
zh_hant: %@ · %@ 合適

# %@ · %@/mo
source: %1$@ · %2$@/mo
ar: %@ · %@/شهر
da: %@ · %@/md.
de: %@ · %@/Monat
es: %@ · %@/mes
fr: %@ · %@/mois
hi: %@ · %@/माह
id: %@ · %@/bln
it: %@ · %@/mese
ja: %@ · %@/月
ko: %@ · %@/월
nb: %@ · %@/mnd.
nl: %@ · %@/mnd
pt_br: %@ · %@/mês
sv: %@ · %@/mån
th: %@ · %@/เดือน
tr: %@ · %@/ay
vi: %@ · %@/tháng
zh_hans: %@ · %@/月
zh_hant: %@ · %@/月

source: %@ · %lld OF %lld
ar: %1$@ · %2$lld من %3$lld
da: %1$@ · %2$lld AF %3$lld
de: %1$@ · %2$lld VON %3$lld
es: %1$@ · %2$lld DE %3$lld
fr: %1$@ · %2$lld SUR %3$lld
hi: %1$@ · %3$lld में से %2$lld
id: %1$@ · %2$lld DARI %3$lld
it: %1$@ · %2$lld DI %3$lld
ja: %1$@ · %2$lld / %3$lld
ko: %1$@ · %2$lld / %3$lld
nb: %1$@ · %2$lld AV %3$lld
nl: %1$@ · %2$lld VAN %3$lld
pt_br: %1$@ · %2$lld DE %3$lld
sv: %1$@ · %2$lld AV %3$lld
th: %1$@ · %2$lld จาก %3$lld
tr: %1$@ · %2$lld / %3$lld
vi: %1$@ · %2$lld TRÊN %3$lld
zh_hans: %1$@ · 第 %2$lld / %3$lld 段
zh_hant: %1$@ · %2$lld / %3$lld

# %@ · %lld pt
source: %1$@ · %2$lld pt
ar: %1$@ · %2$lld نقطة
da: %@ · %lld pt
nb: %@ · %lld pt
nl: %@ · %lld pt
sv: %@ · %lld pt
zh_hans: %1$@ · %2$lld 磅
zh_hant: %@ · %lld 點

source: %@ · %lld topics
ar: %@ · %lld مواضيع
da: %@ · %lld emner
de: %@ · %lld Themen
es: %@ · %lld temas
fr: %@ · %lld thèmes
hi: %@ · %lld विषय
id: %@ · %lld topik
it: %@ · %lld argomenti
ja: %@ · %lld トピック
ko: %@ · 주제 %lld개
nb: %@ · %lld emner
nl: %@ · %lld onderwerpen
pt_br: %@ · %lld temas
sv: %@ · %lld ämnen
th: %@ · %lld หัวข้อ
tr: %@ · %lld konu
vi: %@ · %lld chủ đề
zh_hans: %@ · %lld 个主题
zh_hant: %@ · %lld 個主題

source: %@ · %lld videos
ar: %@ · %lld فيديو
da: %@ · %lld videoer
fr: %@ · %lld vidéos
hi: %@ · %lld वीडियो
id: %@ · %lld video
it: %@ · %lld video
ja: %@ · %lld 本
ko: %@ · 영상 %lld개
nb: %@ · %lld videoer
pt_br: %@ · %lld vídeos
sv: %@ · %lld videor
th: %@ · %lld วิดีโอ
tr: %@ · %lld video
vi: %@ · %lld video
zh_hans: %@ · %lld 个视频
zh_hant: %@ · %lld 部影片

source: %@ · buttons, caption & header
ar: %@ · الأزرار والوصف والعنوان
da: %@ · knapper, billedtekst og overskrift
de: %@ · Tasten, Beschreibung und Kopfzeile
es: %@ · botones, texto y cabecera
fr: %@ · boutons, légende et en-tête
hi: %@ · बटन, कैप्शन और हेडर
id: %@ · tombol, keterangan, dan header
it: %@ · pulsanti, didascalia e intestazione
ja: %@ · ボタン、キャプション、ヘッダー
ko: %@ · 버튼, 캡션, 헤더
nb: %@ · knapper, bildetekst og overskrift
nl: %@ · knoppen, bijschrift en kop
pt_br: %@ · botões, legenda e cabeçalho
sv: %@ · knappar, bildtext och rubrik
th: %@ · ปุ่ม แคปชัน และส่วนหัว
tr: %@ · düğmeler, açıklama ve başlık
vi: %@ · nút, chú thích và tiêu đề
zh_hans: %@ · 按钮、文案和顶部栏
zh_hant: %@ · 按鈕、說明文字與標題

source: %@ · captions and text burned in
ar: %@ · الترجمة النصية والنصوص مدمجة
da: %@ · undertekster og tekst indbrændt
de: %@ · Untertitel und Texte eingebrannt
es: %@ · subtítulos y textos incrustados
fr: %@ · sous-titres et textes incrustés
hi: %@ · कैप्शन और टेक्स्ट वीडियो में
id: %@ · teks dan tulisan menyatu
it: %@ · sottotitoli e testi impressi
ja: %@ · 字幕とテキストを焼き込み
ko: %@ · 자막과 텍스트 포함
nb: %@ · undertekster og tekst innbrent
nl: %@ · ondertitels en tekst ingebrand
pt_br: %@ · legendas e textos gravados no vídeo
sv: %@ · undertexter och text inbrända
th: %@ · ฝังคำบรรยายและข้อความ
tr: %@ · altyazı ve metinler gömülü
vi: %@ · gắn sẵn phụ đề và chữ
zh_hans: %@ · 字幕和文字已嵌入
zh_hant: %@ · 字幕與文字已燒錄

source: %@ · IDEAL %@
ar: %1$@ · المثالي %2$@
da: %1$@ · IDEELT %2$@
de: %1$@ · IDEAL %2$@
es: %1$@ · IDEAL %2$@
fr: %1$@ · IDÉAL %2$@
hi: %1$@ · आदर्श %2$@
id: %1$@ · IDEAL %2$@
it: %1$@ · IDEALE %2$@
ja: %1$@ · 理想 %2$@
ko: %1$@ · 이상적 %2$@
nb: %1$@ · IDEELT %2$@
nl: %1$@ · IDEAAL %2$@
pt_br: %1$@ · IDEAL %2$@
sv: %1$@ · IDEALISKT %2$@
th: %1$@ · เหมาะสม %2$@
tr: %1$@ · İDEAL %2$@
vi: %1$@ · LÝ TƯỞNG %2$@
zh_hans: %1$@ · 理想 %2$@
zh_hant: %1$@ · 理想 %2$@

source: %@ · POSTS AS A SHORT
ar: %@ · يُنشر كـ Short
da: %@ · POSTES SOM SHORT
de: %@ · WIRD ALS SHORT GEPOSTET
es: %@ · SE PUBLICA COMO SHORT
fr: %@ · PUBLIÉ EN SHORT
hi: %@ · SHORT के रूप में पोस्ट
id: %@ · DIPOSTING SEBAGAI SHORT
it: %@ · PUBBLICATO COME SHORT
ja: %@ · ショートとして投稿
ko: %@ · 쇼츠로 게시
nb: %@ · POSTES SOM SHORT
nl: %@ · WORDT GEPOST ALS SHORT
pt_br: %@ · POSTA COMO SHORT
sv: %@ · POSTAS SOM SHORT
th: %@ · โพสต์เป็น SHORT
tr: %@ · SHORT OLARAK PAYLAŞILIR
vi: %@ · ĐĂNG DƯỚI DẠNG SHORT
zh_hans: %@ · 将作为 SHORT 发布
zh_hant: %@ · 將作為 SHORT 發布

source: %@ · SHARED
ar: %@ · تمت المشاركة
da: %@ · DELT
de: %@ · GETEILT
es: %@ · COMPARTIDOS
fr: %@ · PARTAGÉS
hi: %@ · शेयर किए गए
id: %@ · DIBAGIKAN
it: %@ · CONDIVISI
ja: %@年 · 共有済み
ko: %@년 · 공유됨
nb: %@ · DELT
nl: %@ · GEDEELD
pt_br: %@ · COMPARTILHADOS
sv: %@ · DELADE
th: %@ · แชร์แล้ว
tr: %@ · PAYLAŞILANLAR
vi: %@ · ĐÃ CHIA SẺ
zh_hans: %@ 年 · 已分享
zh_hant: %@ 年 · 已分享

# %@ · Take %lld
source: %1$@ · Take %2$lld
ar: %1$@ · اللقطة %2$lld
da: %@ · Optagelse %lld
es: %1$@ · Toma %2$lld
fr: %1$@ · Prise %2$lld
hi: %1$@ · टेक %2$lld
it: %1$@ · Ripresa %2$lld
ja: %1$@ · テイク%2$lld
ko: %1$@ · 테이크 %2$lld
nb: %@ · Opptak %lld
nl: %@ · Opname %lld
sv: %@ · Tagning %lld
th: %1$@ · เทค %2$lld
tr: %1$@ · Çekim %2$lld
vi: %1$@ · Cảnh quay %2$lld
zh_hans: %1$@ · 镜头 %2$lld
zh_hant: %@ · 鏡頭 %lld

source: %@ · YOUR YEAR
ar: %@ · عامك
da: %@ · DIT ÅR
de: %@ · DEIN JAHR
es: %@ · TU AÑO
fr: %@ · VOTRE ANNÉE
hi: %@ · आपका साल
id: %@ · TAHUNMU
it: %@ · IL TUO ANNO
ja: %@ · あなたの1年
ko: %@ · 나의 한 해
nb: %@ · DITT ÅR
nl: %@ · JOUW JAAR
pt_br: %@ · SEU ANO
sv: %@ · DITT ÅR
th: %@ · ปีของคุณ
tr: %@ · SENİN YILIN
vi: %@ · NĂM CỦA BẠN
zh_hans: %@ · 你的一年
zh_hant: %@ · 你的一年

source: %@ (copy)
ar: %@ (نسخة)
da: %@ (kopi)
de: %@ (Kopie)
es: %@ (copia)
fr: %@ (copie)
hi: %@ (कॉपी)
id: %@ (salinan)
it: %@ (copia)
ja: %@（コピー）
ko: %@ (사본)
nb: %@ (kopi)
nl: %@ (kopie)
pt_br: %@ (cópia)
sv: %@ (kopia)
th: %@ (สำเนา)
tr: %@ (kopya)
vi: %@ (bản sao)
zh_hans: %@（副本）
zh_hant: %@（副本）

source: %@ / month
ar: %@ / شهريًا
da: %@ / måned
de: %@ / Monat
es: %@ / mes
fr: %@ / mois
hi: %@ / महीना
id: %@ / bulan
it: %@ / mese
ja: %@／月
ko: %@ / 월
nb: %@ / måned
nl: %@ / maand
pt_br: %@ / mês
sv: %@ / månad
th: %@ / เดือน
tr: %@ / ay
vi: %@ / tháng
zh_hans: %@ / 月
zh_hant: %@ / 月

source: %@ / year
ar: %@ / سنويًا
da: %@ / år
de: %@ / Jahr
es: %@ / año
fr: %@ / an
hi: %@ / साल
id: %@ / tahun
it: %@ / anno
ja: %@／年
ko: %@ / 년
nb: %@ / år
nl: %@ / jaar
pt_br: %@ / ano
sv: %@ / år
th: %@ / ปี
tr: %@ / yıl
vi: %@ / năm
zh_hans: %@ / 年
zh_hant: %@ / 年

source: %@ %@ video: %@
ar: فيديو %@ %@: %@
es: Vídeo %@ %@: %@
fr: Vidéo %@ %@ : %@
hi: %@ %@ वीडियो: %@
ja: %@の%@動画：%@
ko: %@ %@ 동영상: %@
pt_br: Vídeo %@ %@: %@
th: วิดีโอ %@ %@: %@
tr: %@ %@ videosu: %@
zh_hans: %@ %@ 视频：%@
zh_hant: %@ %@ 影片：%@

source: %@ added
ar: تمت إضافة %@
da: %@ tilføjet
de: %@ hinzugefügt
es: %@ añadido
fr: %@ ajouté
hi: %@ जोड़ा गया
id: %@ ditambahkan
it: %@ aggiunto
ja: %@を追加しました
ko: %@ 추가됨
nb: %@ lagt til
nl: %@ toegevoegd
pt_br: %@ adicionado
sv: %@ tillagd
th: เพิ่ม%@แล้ว
tr: %@ eklendi
vi: Đã thêm %@
zh_hans: 已添加%@
zh_hant: 已新增 %@

source: %@ deleted
ar: تم حذف %@
da: %@ slettet
de: %@ gelöscht
es: %@ eliminado
fr: %@ supprimé
hi: %@ डिलीट किया गया
id: %@ dihapus
it: %@ eliminato
ja: %@を削除しました
ko: %@ 삭제됨
nb: %@ slettet
nl: %@ verwijderd
pt_br: %@ apagado
sv: %@ borttagen
th: ลบ %@ แล้ว
tr: %@ silindi
vi: Đã xóa %@
zh_hans: 已删除%@
zh_hant: 已刪除 %@

source: %@ didn’t take the video
ar: لم يقبل %@ الفيديو
da: %@ tog ikke imod videoen
de: %@ hat das Video nicht angenommen
es: %@ no aceptó el video
fr: %@ n’a pas pris la vidéo
hi: %@ ने वीडियो नहीं लिया
id: %@ tidak menerima videonya
it: %@ non ha accettato il video
ja: %@が動画を受け取れませんでした
ko: %@이(가) 영상을 받지 못했어요
nb: %@ tok ikke imot videoen
nl: %@ nam de video niet aan
pt_br: O %@ não aceitou o vídeo
sv: %@ tog inte emot videon
th: %@ ไม่รับวิดีโอ
tr: %@ videoyu almadı
vi: %@ không nhận video
zh_hans: %@ 没有接收视频
zh_hant: %@ 沒有接收影片

# %@ instead of your usual %@.
source: %1$@ instead of your usual %2$@.
ar: %1$@ بدلاً من %2$@ المعتاد.
da: %@ i stedet for din sædvanlige %@.
de: %1$@ statt deinem üblichen %2$@.
es: %1$@ en lugar de tu %2$@ habitual.
fr: %1$@ au lieu de votre %2$@ habituel.
hi: आपके सामान्य %2$@ की जगह %1$@।
id: %1$@, bukan %2$@ yang biasa kamu pakai.
it: %1$@ invece del tuo solito %2$@.
ja: いつもの%2$@ではなく%1$@です。
ko: 평소의 %2$@ 대신 %1$@이에요.
nb: %@ i stedet for din vanlige %@.
nl: %@ in plaats van je gebruikelijke %@.
pt_br: %1$@ em vez do seu %2$@ de sempre.
sv: %@ i stället för din vanliga %@.
th: %1$@ แทน %2$@ ที่คุณใช้ประจำ
tr: Her zamanki %2$@ yerine %1$@.
vi: %1$@ thay cho %2$@ bạn hay dùng.
zh_hans: 使用%1$@，而不是你常用的%2$@。
zh_hant: 改用 %@，而非你平常的 %@。

source: %@ isn’t on this iPhone · Pick another app
ar: %@ غير موجود على هذا الـ iPhone · اختر تطبيقًا آخر
da: %@ er ikke på denne iPhone · Vælg en anden app
de: %@ ist nicht auf diesem iPhone · Wähle eine andere App
es: %@ no está en este iPhone · Elige otra app
fr: %@ n’est pas sur cet iPhone · Choisissez une autre app
hi: %@ इस iPhone पर नहीं है · कोई और ऐप चुनें
id: %@ tidak ada di iPhone ini · Pilih aplikasi lain
it: %@ non è su questo iPhone · Scegli un’altra app
ja: %@はこのiPhoneにありません · 別のアプリを選択
ko: 이 iPhone에 %@이(가) 없어요 · 다른 앱을 선택
nb: %@ finnes ikke på denne iPhone · Velg en annen app
nl: %@ staat niet op deze iPhone · Kies een andere app
pt_br: O %@ não está neste iPhone · Escolha outro app
sv: %@ finns inte på den här iPhone · Välj en annan app
th: ไม่มี %@ บน iPhone เครื่องนี้ · เลือกแอปอื่น
tr: %@ bu iPhone'da yok · Başka bir uygulama seç
vi: %@ không có trên iPhone này · Chọn ứng dụng khác
zh_hans: 这部 iPhone 上没有 %@ · 请选择其他 App
zh_hant: 這部 iPhone 上沒有 %@ · 請選擇其他 App

source: %@ LEFT
ar: %@ متبقٍ
da: %@ TILBAGE
de: NOCH %@
es: %@ RESTANTES
fr: %@ RESTANTES
hi: %@ शेष
id: SISA %@
it: %@ RIMASTI
ja: 残り %@
ko: %@ 남음
nb: %@ IGJEN
nl: NOG %@
pt_br: %@ RESTANTES
sv: %@ KVAR
th: เหลือ %@
tr: %@ KALDI
vi: CÒN %@
zh_hans: 剩余 %@
zh_hant: 剩餘 %@

source: %@ marked as best
ar: تم تعيين %@ كالأفضل
da: %@ markeret som bedst
de: %@ als bester markiert
es: %@ marcada como la mejor
fr: %@ marquée comme la meilleure
hi: %@ को बेस्ट चुना गया
id: %@ ditandai sebagai terbaik
it: %@ segnata come migliore
ja: %@をベストにしました
ko: %@을(를) 베스트로 지정함
nb: %@ markert som best
nl: %@ gemarkeerd als beste
pt_br: %@ marcado como o melhor
sv: %@ markerad som bäst
th: ทำเครื่องหมาย %@ เป็นเทคที่ดีที่สุดแล้ว
tr: %@ en iyi olarak işaretlendi
vi: Đã đánh dấu %@ là tốt nhất
zh_hans: 已将%@设为最佳
zh_hant: 已將 %@ 標為最佳

# %@ of %@
source: %1$@ of %2$@
ar: %@ من %@
da: %@ af %@
de: %@ von %@
es: %@ de %@
fr: %@ sur %@
id: %@ dari %@
it: %@ di %@
nb: %@ av %@
nl: %@ van %@
pt_br: %@ de %@
sv: %@ av %@
th: %@ จาก %@

source: %@ on all text + captions
ar: %@ على كل النصوص + الترجمة النصية
da: %@ på al tekst + undertitler
de: %@ auf allem Text + Untertiteln
es: %@ en todo el texto + subtítulos
fr: %@ sur tous les textes + sous-titres
hi: सभी टेक्स्ट + कैप्शन पर %@
id: %@ di semua tulisan + teks
it: %@ su tutti i testi + sottotitoli
ja: すべてのテキスト＋字幕に%@
ko: 모든 텍스트 + 자막에 %@ 적용
nb: %@ på all tekst + undertekster
nl: %@ op alle tekst + ondertitels
pt_br: %@ em todo texto + legendas
sv: %@ på all text + undertexter
th: %@ กับข้อความ + คำบรรยายทั้งหมด
tr: Tüm metin + altyazılarda %@
vi: %@ cho mọi chữ + phụ đề
zh_hans: 所有文字+字幕已使用%@
zh_hant: %@ 套用到所有文字＋字幕

source: %@ on every cut
ar: %@ عند كل قطع
da: %@ ved hvert klip
de: %@ bei jedem Schnitt
es: %@ en todos los cortes
fr: %@ sur chaque coupe
hi: हर कट पर %@
id: %@ di setiap potongan
it: %@ su ogni taglio
ja: すべてのカットに%@
ko: 모든 컷에 %@
nb: %@ ved hvert klipp
nl: %@ bij elke overgang
pt_br: %@ em todos os cortes
sv: %@ vid varje klippning
th: %@ ทุกจุดตัด
tr: Her kesimde %@
vi: %@ ở mọi điểm cắt
zh_hans: 每个剪辑点都用%@
zh_hant: %@ 套用到每個剪接點

source: %@ on every text
ar: %@ على كل النصوص
da: %@ på hver tekst
de: %@ auf allen Texten
es: %@ en todos los textos
fr: %@ sur tous les textes
hi: सभी टेक्स्ट पर %@
id: %@ di semua teks
it: %@ su tutti i testi
ja: すべてのテキストに%@
ko: 모든 텍스트에 %@
nb: %@ på hver tekst
nl: %@ op elke tekst
pt_br: %@ em todos os textos
sv: %@ på varje text
th: %@กับข้อความทั้งหมด
tr: Tüm metinlerde %@
vi: %@ cho mọi chữ
zh_hans: 所有文字已用%@
zh_hant: %@ 套用到每段文字
